{"vorname": "Jack", "nachname": "Ruder", "rolle": "Organisationsleitung", "schule": "VLG", "email": "jack@ewf-stade.de", "beschreibung_de": "Jack leitet die Organisation des Erstwähler Forums und koordiniert die Zusammenarbeit aller beteiligten Schulen.", "beschreibung_en": "Jack leads the organization of the Erstwähler Forum and coordinates the collaboration of all participating schools."}
{"vorname": "Maite", "nachname": "P.", "rolle": "Organisationsleitung", "schule": "VLG", "email": "maite@ewf-stade.de", "beschreibung_de": "Maite ist Teil der Organisationsleitung und vertritt das Vincent-Lübeck-Gymnasium.", "beschreibung_en": "Maite is part of the organizational leadership and represents the Vincent-Lübeck-Gymnasium."}
{"vorname": "Oskar", "nachname": "W.", "rolle": "Organisationsteam", "schule": "IGS", "email": "oskar@ewf-stade.de", "beschreibung_de": "Oskar vertritt die IGS Stade im Organisationsteam des Erstwähler Forums.", "beschreibung_en": "Oskar represents the IGS Stade in the organizational team of the Erstwähler Forum."}
{"vorname": "Mira", "nachname": "", "rolle": "Organisationsteam", "schule": "IGS", "email": "", "beschreibung_de": "Mira engagiert sich als Vertreterin der IGS Stade im Organisationsteam.", "beschreibung_en": "Mira is engaged as a representative of the IGS Stade in the organizational team."}
{"vorname": "Joshua", "nachname": "G.", "rolle": "Organisationsteam", "schule": "ATHE", "email": "joshua@ewf-stade.de", "beschreibung_de": "Joshua vertritt das Gymnasium Athenaeum Stade im Organisationsteam.", "beschreibung_en": "Joshua represents the Gymnasium Athenaeum Stade in the organizational team."}
{"vorname": "Antonia", "nachname": "W.", "rolle": "Organisationsteam", "schule": "ATHE", "email": "", "beschreibung_de": "Antonia engagiert sich als Vertreterin des Gymnasium Athenaeum im Organisationsteam.", "beschreibung_en": "Antonia is engaged as a representative of the Gymnasium Athenaeum in the organizational team."}
{"vorname": "Sientje", "nachname": "S.", "rolle": "Organisationsteam", "schule": "ATHE", "email": "", "beschreibung_de": "Sientje vertritt das Gymnasium Athenaeum Stade im Organisationsteam des Forums.", "beschreibung_en": "Sientje represents the Gymnasium Athenaeum Stade in the organizational team of the forum."}
